
[
 {
    "URL" : "http://www.myweddinginrome.com/galerie/1/image-4d0b98bde8b28.jpg",
    "width" : 240,
    "height" : 180,
    "info" : "Castel Sant'Angelo (o Mole Adrianorum o \"Castellum Crescentii\" nel X-XII sec.), detto anche Mausoleo di Adriano, è un monumento di Roma, collegato allo Stato del Vaticano attraverso il corridoio fortificato del \"passetto\". Il castello è stato radicalmente modificato più volte in epoca medioevale e rinascimentale situato sulla sponda destra del Tevere, di fronte al pons Aelius (attuale ponte Sant'Angelo) a poca distanza dal Vaticano, nel rione di Borgo."
 },
 {
    "URL" : "http://upload.wikimedia.org/wikipedia/commons/b/b3/RomaAltarePatriaTramonto.jpg",
    "width" : 240,
    "height" : 180,
    "info" : "Il Monumento nazionale a Vittorio Emanuele II, meglio conosciuto con il nome di Vittoriano, è un monumento nazionale situato a Roma, in piazza Venezia.Per metonimia il monumento viene spesso chiamato Altare della Patria, da quando esso accoglie il Milite Ignoto. Il suo nome deriva da Vittorio Emanuele II di Savoia, primo Re d'Italia, cui il complesso monumentale è dedicato. Ha una superficie totale di 17.000 metri quadrati."
 },
 {
    "URL" : "http://www.blog.go2rome.com/wp-content/uploads/2013/06/roma.jpg",
    "width" : 100,
    "height" : 150,
    "info" : "Il Colosseo, originariamente conosciuto come Amphitheatrum Flavium (anfiteatro Flavio) o semplicemente come Amphitheatrum, è il più grande anfiteatro del mondo. È situato nel centro della città di Roma. In grado di contenere un numero di spettatori stimato tra 50.000 e 80.000 unità, è il più importante anfiteatro romano, nonché il più imponente monumento della Roma antica che sia giunto fino a noi. È conosciuto in tutto il mondo come simbolo della città di Roma e dell'Italia."
 },
 {
    "URL" : "http://static.fanpage.it/travelfanpage/wp-content/uploads/2010/06/roma.jpg",
    "width" : 150,
    "height" : 150,
    "info" : "Lo Stato della Città del Vaticano (denominazione in latino: Status Civitatis Vaticanæ; comunemente chiamato Città del Vaticano o Vaticano) è uno Stato indipendente dell'Europa. In particolare è il più piccolo Stato indipendente del mondo in termini sia di popolazione (836 abitanti)sia di estensione territoriale (0,44 km²), ma è anche al secondo posto, in Europa come densità media di popolazione residente. Nello Stato vige un regime di monarchia assoluta elettiva di tipo patrimoniale con a capo il papa della Chiesa Cattolica che, dal 13 marzo 2013, è Jorge Mario Bergoglio, regnante con il nome di papa Francesco. Il Pontefice ha la pienezza dei poteri legislativo, esecutivo e giudiziario"
 },
 {
    "URL" : "http://upload.wikimedia.org/wikipedia/commons/4/44/Roma,_Fontana_de_Trevi.jpg",
    "width" : 200,
    "height" : 100,
    "info" : "La Fontana di Trevi è la più grande ed una fra le più note fontane di Roma;è considerata una delle più celebri fontane del mondo.La fontana, progettata da Nicola Salvi e adagiata su un lato di Palazzo Poli, è stata inaugurata nel 1735 e appartiene al tardo barocco.La storia della fontana è strettamente collegata a quella della costruzione dell'acquedotto Vergine, che risale ai tempi dell'imperatore Augusto, quando Marco Vipsanio Agrippa fece arrivare l'acqua corrente fino al Pantheon ed alle sue terme."
	}
]

